{
  "text": {
    "hola": 35,
    "buenas": 11,
    "qué": 56,
    "tal": 62,
    "cómo": 19,
    "estás": 28,
    "buen": 10,
    "día": 22,
    "tardes": 63,
    "holas": 36,
    "holis": 37,
    "adiós": 0,
    "hasta": 34,
    "luego": 42,
    "chau": 13,
    "nos": 52,
    "vemos": 70,
    "cuidate": 15,
    "me": 44,
    "voy": 72,
    "siento": 60,
    "feliz": 29,
    "estoy": 27,
    "bien": 8,
    "genial": 31,
    "súper": 61,
    "muy": 49,
    "ando": 2,
    "contento": 14,
    "triste": 67,
    "mal": 43,
    "cansado": 12,
    "bajoneado": 7,
    "no": 51,
    "puedes": 54,
    "hacer": 33,
    "funcionas": 30,
    "sabes": 59,
    "ayúdame": 5,
    "opciones": 53,
    "tienes": 65,
    "en": 23,
    "ayudar": 4,
    "eres": 24,
    "un": 68,
    "robot": 58,
    "una": 69,
    "ia": 39,
    "real": 57,
    "bot": 9,
    "tonta": 66,
    "la": 41,
    "mejor": 45,
    "del": 21,
    "mundo": 48,
    "inteligente": 40,
    "gustas": 32,
    "mucho": 47,
    "mi": 46,
    "amiga": 1,
    "te": 64,
    "quiero": 55,
    "ves": 71,
    "hoy": 38,
    "es": 25,
    "cumpleaños": 17,
    "cumple": 16,
    "cumplo": 18,
    "años": 6,
    "especial": 26,
    "aniversario": 3,
    "de": 20,
    "nacimiento": 50
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "mood_good": 6,
    "mood_bad": 5,
    "ask_help": 0,
    "bot_challenge": 1,
    "compliment": 2,
    "user_birthday": 8,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_help": 12,
    "utter_birthday_response": 13,
    "utter_compliment_response": 14,
    "utter_default": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18,
    "utter_mood_bad": 19,
    "utter_mood_good": 20
  },
  "action_text": null,
  "intent_response_key": null
}